
/* Class = "NSBox"; title = "Box"; ObjectID = "Klh-47-cHh"; */
"Klh-47-cHh.title" = "方框";

/* Class = "NSButtonCell"; title = "Pick a Photo ...     "; ObjectID = "Xr7-d0-aug"; */
"Xr7-d0-aug.title" = "选取一张照片...";

/* Class = "NSBox"; title = "Box"; ObjectID = "cs3-mp-w4s"; */
"cs3-mp-w4s.title" = "方框";

/* Class = "NSTextFieldCell"; title = "IMAGE"; ObjectID = "nBt-JE-vVp"; */
"nBt-JE-vVp.title" = "图像";

/* Class = "NSButtonCell"; title = "Pick a Sticker ..."; ObjectID = "y4f-20-xYo"; */
"y4f-20-xYo.title" = "选取一个贴纸...";
